[
  {"navbarHamburger":"/images/cell.svg",
    "headerImg": "/images/hero.png",
    "navbarLogo":"/images/egg-fill.svg",
    "grafico":"/images/grafico.jpg",
    "title": "THE ONLY DONE FOR YOU OPTION PICKER",
    "subtitle": "Get trade alerts. Cancel anytime.",
    "preform": "Enter your email to create or restart your membership",
    "Navbar": ["Features", "Pricing", "Login", "Sign up"],

    "schema": [
      {
        "title": "Why us?",
        "subtitle": "Ex-traders building the best option AI algorithm, which makes large profits in minutes a day. We are ex-quants with combined 37 years of experience. Optionsfy software picks the ticker, strikes and expiration dates for you so you can profit without the long guesswork. It's powered by an algorithm fed with 10 years of data and 10 factors proven to work. Optionsfy saves you time and makes you more profitable with high return, consistent trades in minutes in ALL MARKET ENVIRONMENTS.",
        "image": "/images/team.svg"
      },
      {
        "title": "Competitive Advantage of Artificial Intelligence",
        "subtitle": "Harness the power of industry leading A.I. backed algorithms. Similar algorithms the top hedge funds use are now at your fingertips. Our HotScore technology aggregates data from multiple sources to quickly and clearly show you the best options to trade all DONE FOR YOU.",
        "image": "/images/artificial-intelligence-ai.svg"
      },
      {
        "title": "Speed & time are at our core",
        "subtitle": "Speed means everything in trading. With perfectly timed notifications to place winning trades ahead of your competition, never miss another opportunity with all the best option trades delivered daily to your inbox at market open.",
        "image": "/images/speed.svg"
      },
      {
        "title": "Built in options chain scanning",
        "subtitle": "Overwhelmed by varying strike prices and which options to buy? We scan the entire options chain so you don’t have to, researching each possible trade ahead of time and recommend you the best plays",
        "image": "/images/scan.svg"
      },
      {
        "title": "Powerful for beginners & seasoned professionals alike",
        "subtitle": "Whether you are just starting your journey with options or work on the street yourself, our tools are easy enough to use starting on day 1 and give you the competitive knowledge learned from years of trial & error.",
        "image": "/images/increasing-users.svg"
      }
    ],
    "list": [
      { "li": "CALL CREDIT SPREAD" },
      { "li": "COVERED CALL" },
      { "li": "DEBIT CALL SPREAD" },
      { "li": "DEBIT PUT SPREAD" },
      { "li": "BUY CALL" },
      { "li": "SELL PUT" },
      { "li": "BUY PUT" },
      { "li": "PUT CREDIT SPREAD" }
    ],
    "texts": {
      "text1": "Daily recommended strike prices and proprietary indicators for",
      "text2": "8 STRATEGIES"
    },
    "pricingLeft": {
      "title": "Only $67 /month",
      "subtitle": "SAVE $0 ANNUALLY",
      "l1": "Daily options recommendations",
      "l2": "Suggested strike prices for each symbol",
      "l3": "8 recommended options strategies",
      "l4": "Grading system for better options trading",
      "l5": "Proprietary indicators"
    },
    "pricingRight": {
      "title": "Only $670 /year",
      "subtitle": "SAVE $134 ANNUALLY",
      "l1": "Daily options recommendations",
      "l2": "Suggested strike prices for each symbol",
      "l3": "8 recommended options strategies",
      "l4": "Grading system for better options trading",
      "l5": "Proprietary indicators"
    },
    "footer": {
      "subtitle": "LMAO Corporation",
      "description": "Disclaimer: Please be aware that trading stocks, futures, stock options, and futures options involves a substantial risk of loss and is not suitable for all investors. Past performance is not necessarily indicative of future results. INFORMATION IS FOR GENERAL EDUCATIONAL AND RESEARCH PURPOSES AND SHOULD NOT BE CONSTRUED AS INDIVIDUAL INVESTMENT ADVICE. More info here",
      "footerLinks": ["TERMS OF SERVICE", "DISCLAIMER", "PRIVACY POLICY"]
    }
  }
]
